"CFBundleDisplayName" = "Carte du site";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Une carte organisée des pages de ce site Web";